[
    {
    "title": "Divertidamente 2",
    "image": "image 25.png",
    "text": [
        "Data de lançamento: 14 de junho de 2024",
        "Divertida Mente 2: A emocionante sequência da história de Riley, agora na adolescência. Enquanto ela enfrenta mudanças, sua sala de controle mental passa por uma revolução. Novas emoções entram em cena, incluindo a temida Ansiedade. Prepare-se para risadas, lágrimas e muita diversão nesta jornada interior!"
    ],
    "tags": [""]
    },
    {
    "title": "Imaculada",
    "image": "imaculada.png",
    "text": [ 
    "Data de lançamento: 30 de maio de 2024 ",

    "Cecilia, uma jovem religiosa, se torna freira em um convento isolado na região rural italiana. Após uma gravidez misteriosa, Cecilia é atormentada por forças perversas, enquanto confronta segredos sombrios e horrores do convento."
    
    ],
    "tags": [""]
    },
    {
    "title": "O Auto da Compadecida 2",
    "image": "image 8.png",
    "text": [
    "Data de lançamento: 25 de dezembro de 2024",

    "Mais de vinte anos depois de O Auto da Compadecida (2000), João Grilo (Matheus Nachtergaele) e Chicó (Selton Mello) voltam para as telas brasileiras. O ator Luís Mirando também estará na produção, interpretando um personagem malandro que ensinou malandragens para João Grilo."
    ],
    "tags": [""]
    },
    {
        "title": "É assim que acaba",
        "image": "EAssimQueAcaba.png",
        "text": [
        "Data de lançamento: 21 de junho de 2024",
        "Lily Bloom decide começar uma nova vida em Boston e tentar abrir o seu próprio negócio. Como consequência de sua mudança de vida, Lily acredita que encontrou o amor verdadeiro com Ryle, um charmoso neurocirurgião."
        ],
        "tags": [""]
        },
        {
        "title": "Star Wars: The Acolyte",
        "image": "StarWars.png",
        "text": [
        "Série disponível em 4 de junho de 2024 ",
        "Baseada na famosa franquia de George Lucas, a série Star Wars: The Acolyte se situa cerca de 100 anos antes dos eventos do filme Episódio I - A Ameaça Fantasma. Durante os últimos dias da Alta República, onde os Jedi estão alcançando seu auge e liderando a República em explorações com iniciativas galácticas uma jovem ex-padawan se vê obrigada a se reunir com seu mestre Jedi para investigar uma série de crimes. No caminho, eles deparam-se com forças mais sinistras do que esperavam, entre segredos e potências emergentes do lado negro nos últimos dias da época da Alta República, os Jedi são ameaçados por uma força determinada a aniquilá-los."
        ],
        "tags": [""]
        },
        {
        "title": "Mufasa: O Rei Leão",
        "image": "Mufasa.png",
        "text": [
        "Data de lançamento: 19 de dezembro de 2024",
        "Prólogo do live action de Rei Leão, produzido pela Disney e dirigido por Barry Jenkins, o longa contará a história de Mufasa e Scar antes de Simba. A trama tem a ajuda de Rafiki, Timão e Pumba, que juntos contam a lenda de Mufasa à jovem filhote de leão Kiara, filha de Simba e Nala. Narrado através de flashbacks, a história apresenta Mufasa como um filhote órfão, perdido e sozinho até que ele conhece um simpático leão chamado Taka – o herdeiro de uma linhagem real. O encontro ao acaso dá início a uma grande jornada de um grupo extraordinário de deslocados em busca de seu destino, além de revelar a ascensão de um dos maiores reis das Terras do Orgulho."
        ],
        "tags": [""]
        }
        ]